Repository: artikandri/explore_jogja
Catalog: lib/l10n/app_*.arb
Languages: id

# appTitle
source: Explore Jogja
id: Jelajahi Jogja

# greeting
source: Welcome to
id: Selamat datang di

# placeTitle
source: Popular Destinations
id: Destinasi Populer

# accomodationTitle
source: Popular Accomodations
id: Akomodasi Populer

# tourTitle
source: Popular Tours
id: Tur Populer

# eventTitle
source: Popular Events
id: Event Populer

source: See more
id: Lihat selengkapnya

# places
source: Destinations
id: Destinasi

source: Accomodations
id: Akomodasi

source: Tours
id: Tur

source: Events
id: Event
